export default [
  {
    id: 1,
    title: "مرحبا بك في تطبيق صنايعي",
    Discraption:'هذا التطبيق صمم لخدمتك وتسهيل الامور عليك وحل المشاكل التي تواحهك في بيتك وتحتاج الي حرفي معين.',
       img: require("../assets/logo.png"),
  },
  {
    id: 2,
    title: "صنايعي",
    Discraption:
      "لو انت صنايعي ممكن تسجل عندنا وتوفر فرص شغل اكتر ، في بداية تسجيلك نمنحك خمسة فرص للقيام بالاعمال التي تقدم عليها وبعد ذلك يجب عليك الاشتراك لتحقيق اقصي استفادة ممكنة من التطبيق",
    img: require("../assets/carousal1.jpg"),
  },
  {
    id: 3,
    title: "عميل",
    Discraption:
      "لو انت عميل وعاوز تستفيد من التطبيق ، يمكنك التسجيل الان في التطبيق وعرض جميع المشاكل التي تواجهك وانتظار الحرفين للتقديم علي الوظيفة المشكلة التي طرحتها وبعد ذلك يمكنك قبول طلب الحرفي.",
    img: require("../assets/carousal2.jpg"),
  },
  {
    id: 4,
    title: "شكرا لك علي تحميلك التطبيق",
    Discraption:
      "يمكنك زيارتنا علي موقعناالمميز من علي www.sani3y.com",
    img: require("../assets/carousal3.jpg"),
  },
];
